<!DOCTYPE html>
<html>

<head>
	<style>
		@font-face {
			font-family: SegoeUI;
			src:
				local("Segoe UI Light"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/light/latest.woff2) format("woff2"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/light/latest.woff) format("woff"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/light/latest.ttf) format("truetype");
			font-weight: 100;
		}

		@font-face {
			font-family: SegoeUI;
			src:
				local("Segoe UI Semilight"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/semilight/latest.woff2) format("woff2"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/semilight/latest.woff) format("woff"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/semilight/latest.ttf) format("truetype");
			font-weight: 200;
		}

		@font-face {
			font-family: SegoeUI;
			src:
				local("Segoe UI"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/normal/latest.woff2) format("woff2"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/normal/latest.woff) format("woff"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/normal/latest.ttf) format("truetype");
			font-weight: 400;
		}

		@font-face {
			font-family: SegoeUI;
			src:
				local("Segoe UI Bold"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/bold/latest.woff2) format("woff2"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/bold/latest.woff) format("woff"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/bold/latest.ttf) format("truetype");
			font-weight: 600;
		}

		@font-face {
			font-family: SegoeUI;
			src:
				local("Segoe UI Semibold"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/semibold/latest.woff2) format("woff2"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/semibold/latest.woff) format("woff"),
				url(https://c.s-microsoft.com/static/fonts/segoe-ui/west-european/semibold/latest.ttf) format("truetype");
			font-weight: 700;
		}

		@page {
			size: A4;
			margin: 0;
		}

		* {
			font-family: "SegoeUI";
			box-sizing: border-box;
  			-moz-box-sizing: border-box;
		}

		header {
			display: flex;
			justify-content: space-between;
			margin-bottom: 48px;
		}

		body {
			font-size: 12pt;
		}

		.page {
			padding: 20mm;
			page-break-after: always;
		}

		.page:last-of-type {
			page-break-after: avoid;
		}

		h1 {
			color: #00008A;
			margin-bottom: 48px;
			font-size: 30px;
		}

		table {
			border-collapse: collapse;
		}

		table.medium,
		p.medium {
			font-size: 10pt;
		}

		table.competences {
			margin-bottom: 12pt;
		}

		th {
			font-weight: bold;
			text-align: left;
			vertical-align: top;
		}

		table.competences th {
			padding: 10px 8px;
		}

		td {
			vertical-align: top;
		}

		table.competences td {
			border-bottom: 1px solid black;
			padding: 6px 8px;
		}

		p.small {
			font-size: 9pt;
		}

		.colored {
			background-color: #00008A;
			color: white;
		}
	</style>

</head>



<body>

	<div class="page">

		<header>

			<img width="319" height="51" src="Images/schweiz.png" align=left>

			<img width="138" height="190" src="Images/Logo_LVB_FU.png" align=right>

		</header>

		<br><br><br><br><br><br>

		<h1>Bildungs- und Kompetenznachweis</h1>

		Die Schweizer Armee best&#228;tigt hiermit, dass

		<p class="username">

			{{User.FirstLastName}}

		</p>

		<p>

			geboren am {{User.Birthdate | Date: "dd.MM.yyyy"}} die folgende milit&#228;rische Dienstleistung absolviert hat:

		</p>

		<table>

			<tr>

				<th>Milit&#228;rdienst bei:</th>

				<td>{{User.Text1}}</td>

			</tr>

			<tr>

				<th>Zeitraum:</th>

				<td> {{DateAcquired | Date: "dd.MM.yyyy"}} - {{ValidUntil | Date: "dd.MM.yyyy"}}</td>

			</tr>

			<tr>

				<th>Funktion:</th>

				<td>Richtstrahlpionier / Vermittler Betreuer Durchdiener</td>

			</tr>

			<tr>

				<th>Grad:</th>

				<td>Soldat</td>

			</tr>

		</table>

		<p>

			Ich danke Soldat {{User.FirstLastName}} f&#252;r sein Engagement zugunsten der Schweizer Armee und w&#252;nsche ihm

			f&#252;r seine zuk&#252;nftige berufliche T&#228;tigkeit viel Erfolg und Zufriedenheit.

		</p>

		<p>

			Lehrverband F&#252;hrungsunterst&#252;tzung

		</p>

		<p>

			<img width=126 height=82 src="Images/Unterschrift_Lvb_FU.png" />

		</p>

		<p>

			Brigadier Thomas Frey</br>

			Kommandant

		</p>

		<p class="small">

			Dieser Bildungs- und Kompetenznachweis ist transparent und enth&#228;lt somit keine versteckten Informationen

		</p>

	</div>

	<div class="page">

		<p class="medium">

			Er hat w&#228;hrend der Rekrutenschule in Theorie und Praxis folgende Kompetenzen erworben:

		</p>

		<table class="competences medium">

			<tr class="colored">

				<th>Kompetenzen</th>

				<th>Inhalt / Anwendungsbereich</th>

			</tr>

			<tr>

				<td>

					Eigenverantwortung

				</td>

				<td>

					Durch das Zusammenleben in seiner milit&#228;rischen Einheit musste er Verantwortung f&#252;r sich und andere

					innerhalb der Gruppe &#252;bernehmen.

				</td>

			</tr>

			<tr>

				<td>

					Loyalit&#228;t

				</td>

				<td>

					W&#228;hrend der Dienstdauer lebte er nach gemeinschaftlichen Werten, sozialen Normen sowie

					gruppenspezifischen Regeln.

				</td>

			</tr>

			<tr>

				<td>

					Belastbarkeit

				</td>

				<td>

					In der Rekrutenschule durchlebte er Phasen erh&#246;hter physischer sowie psychischer Belastung. Er hielt

					diesen erschwerten Bedingungen stand und konnte sich auf das Wesentliche fokussieren.

				</td>

			</tr>

			<tr>

				<td>

					Lern- und Anpassungs-f&#228;higkeit (Flexibilit&#228;t)

				</td>

				<td>

					Dank seiner Lern- und Anpassungsf&#228;higkeit integrierte er sich in ein f&#252;r ihn ungewohntes Umfeld.

				</td>

			</tr>

			<tr>

				<td>

					Kritik- und Konfliktf&#228;higkeit

				</td>

				<td>

					Unter erh&#246;htem physischem und/oder psychischem Stress war Kritik- und Konfliktf&#228;higkeit gefragt.

				</td>

			</tr>

			<tr>

				<td>

					Teamf&#228;higkeit

				</td>

				<td>

					Gemeinsame Aufgaben, Ziele und Erlebnisse st&#228;rkten die gegenseitige R&#252;cksichtnahme und

					Wertsch&#228;tzung.

				</td>

			</tr>

			<tr>

				<td>

					Sozialkompetenz

				</td>

				<td>

					Menschen unterschiedlicher Herkunft, Sprache, verschiedener Kulturen, Geschlechter, Religionen sowie

					sozialer Stellung begleiteten ihn w&#228;h-rend seiner Dienstzeit und forderten/f&#246;rderten seine

					Sozialkompetenz.

				</td>

			</tr>

		</table>

		<table class="competences medium">

			<tr class="colored">

				<th>

					Fachtechnische Kompetenzen

				</th>

			</tr>

			<tr>

				<td>

					<p class="bold">Er hat in der Fachausbildung folgende Module absolviert:</p>

					<ul>

						<li>Aufbau, Konfiguration und Betrieb einer Richtstrahlstation gem&#228;ss Checkliste</li>

						<li>Verschiedene milit&#228;rische &#220;bermittlungsmittel wie das Feldtelefon, das taktische Funkger&#228;t inklusive der verschiedenen Antennen sowie milit&#228;rische Vermittler und Systemfahrzeuge in Betrieb nehmen und betreiben</li>

						<li>Standardverhalten f&#252;r den Aufbau und den Betrieb von technischen &#220;bermittlungsstandorten</li>

					</ul>

					<p class="bold">Zu seinem Aufgabenbereich geh&#246;rten folgende T&#228;tigkeiten:</p>

					<ul>

						<li>In Gruppen (ca. 12 AdA) oder Zugsgr&#246;sse (ca. 40 AdA) autonom &#252;ber l&#228;ngere Zeit und ausserhalb von besiedelten Gebieten mit einfachen Mitteln improvisierte technische Standorte aufbauen und betreiben sowie selbst&#228;ndig sch&#252;tzen</li>

						<li>&#220;berwachen des Betriebs seines Vermittlers und selbst&#228;ndiges sowie sofortges Starten der systematischen Fehlersuche und &ndash;behebung bei technischen Problemen</li>

						<li>In Kommandoposten der Einsatzverb&#228;nde stellt er die Ausbildung der Leistungsbez&#252;ger an den &#220;bermittlungsger&#228;ten sicher und unterst&#252;tzt diese proaktiv im Sinne eines Kundendienstes bei der Anwendung der milit&#228;rischen Kommunikationsmittel</li>

					</ul>

					<p>

						Im Rahmen der Selbst- und Kameradenhilfe hat er die Ausbildung zum Nothelfer erhalten.

					</p>

					<p>

						Die Schweizer Armee f&#252;hrt in regelm&#228;ssigen Abst&#228;nden Personensicherheits&#220;berpr&#252;fungen durch. Bei

						der ersten &#220;berpr&#252;fung zum Zeitpunkt seiner Rekrutierung hat er die Sicherheitspr&#252;fung

						bestanden.

					</p>



              <p>



              Als Durchdiener hat er seine Ausbildungspflicht erf&#252;llt 



              und wird nicht mehr in Wiederholungskurse aufgeboten.

</p>

				</td>

			</tr>

		</table>

	</div>

</body>

</html>

</head>



<body>

	<div class="page">

		<header>

			<img width="319" height="51" src="Images/schweiz.png" align=left>

			<img width="138" height="190" src="Images/Logo_LVB_FU.png" align=right><br><br>

		</header>

		<h1>Attestation de formation et de comp&#233;tence</h1>

			L&#8242;Arm&#233;e suisse confirme que

		<p class="username">

			{{User.FirstLastName}}

		</p>

		<p>

			n&#233; le {{User.Birthdate | Date: "dd.MM.yyyy"}}<br>

			a accompli le service militaire suivant:

		</p>

		<table>

			<tr>

				<th>Service militaire &#224;:</th>

				<td>{{User.Text1}}</td>

			</tr>

			<tr>

				<th>P&#233;riode:</th>

				<td> {{DateAcquired | Date: "dd.MM.yyyy"}} - {{ValidUntil | Date: "dd.MM.yyyy"}}</td>

			</tr>

			<tr>

				<th>Fonction:</th>

				<td>Pionnier d&rsquo;ondes dirig&#233;es / Gestionnaire de commutateurs service long</td>

			</tr>

			<tr>

				<th>Rang:</th>

				<td>Soldat</td>

			</tr>

		</table>

		<p>

			Je tiens &#224; remercier le soldat {{User.FirstLastName}} pour son service dans l&#8242;Arm&#233;e suisse et lui souhaite beaucoup de succ&#232;s et de satisfaction 

			dans sa future carri&#232;re.

		</p>

		<p>

			Brigade de défense aérienne basée au sol 33

		</p>

		<p>

			<img width=167 height=145 src="Images/Unterschrift_LVB_FU.png" />

		</p>

		<p>

			Brigadier Peter Soller</br>

			Commandant

		</p>

		<p class="small">

			Cette attestation de formation et de comp&#233;tence est transparente et ne contient donc pas d&#8242;information cach&#233;e

		</p>

	</div>

	<div class="page">

		<p class="medium">

			Durant l&#8242;&#233;cole de recrues, il a acquis les comp&#233;tences th&#233;oriques et pratiques suivantes:

		</p>

		<table class="competences medium">

			<tr class="colored">

				<th>Comp&#233;tences</th>

				<th>Contenu / Port&#233;e</th>

			</tr>

			<tr>

				<td>

					Responsabilit&#233; personnelle

				</td>

				<td>

					En vivant ensemble dans son unit&#233;, il a d&ucirc; prendre des responsabilit&#233;s 

					pour lui-m&#234;me et pour les autres au sein du groupe.

				</td>

			</tr>

			<tr>

				<td>

					Loyaut&#233;

				</td>

				<td>

					Pendant la p&#233;riode de service, il a v&#233;cu selon les valeurs de la communaut&#233;, les normes 

					sociales et les r&#234;gles sp&#233;cifique

				</td>

			</tr>

			<tr>

				<td>

					R&#233;silience

				</td>

				<td>

					Pendant l&#8242;&#233;cole de recrues, il a connu des phases de stress physique et psychologique accru.

					Il a r&#233;sist&#233; &#224; ces conditions difficiles et a pu se concentrer sur l&#8242;essentiel.

				</td>

			</tr>

			<tr>

				<td>

					Capacit&#233; d&#8242;apprentissage et d&#8242;adaptation (flexibilit&#233;)

				</td>

				<td>

					Gr&#226;ce &#224; sa capacit&#233; d&#8242;apprentissage et d&#8242;adaptation, il a pu s&#8242;acclimater &#224; un environnement peu familier.

				</td>

			</tr>

			<tr>

				<td>

					Capacit&#233; &#224; g&#233;rer les critiques et les conflits

				</td>

				<td>

					Dans des conditions de stress physique et/ou psycho-&#233;conomique accru, la capacit&#233; &#224; g&#233;rer les critiques et les conflit

				</td>

			</tr>

			<tr>

				<td>

					Travail d&#8242;&#233;quipe

				</td>

				<td>

					Le partage des t&#226;ches, des objectifs et des exp&#233;riences a renforc&#233; le respect et l&#8242;appr&#233;ciation mutuels

				</td>

			</tr>

			<tr>

				<td>

					Comp&#233;tences sociales

				</td>

				<td>

					Des personnes d&#8242;origines, de langues, de cultures, de sexes, de religions et de statuts sociaux diff&#233;rents 

					l&#8242;ont accompagn&#233; pendant son service et ont mis au d&#233;fi/promu ses comp&#233;tences sociales

				</td>

			</tr>

		</table>

		<table class="medium">

			<tr class="colored">

				<th colspan="2" style="padding: 10px 8px; font-size:10pt">

					Comp&#233;tences techniques

				</th>

			</tr>

			<tr>

				<td>

					<p class="bold">Il a suivi les modules de formation sp&#233;cialis&#233;e ci-dessous:</p>

					<ul>

						<li>Mise en place, configuration et exploitation d&rsquo;une station &#224; ondes dirig&#233;es selon la liste de contr&#244;le</li>

						<li>Mettre en fonction et exploiter diff&#233;rents moyens de transmission militaires tels que le t&#233;l&#233;phone de campagne ou l&rsquo;appareil radio tactique, y compris les diff&#233;rentes antennes ainsi que des commutateurs militaires et des v&#233;hicules de syst&#232;mes</li>

						<li>Comportement standard pour l&rsquo;&#233;tablissement et l&rsquo;exploitation de sites de transmission techniques</li>

					</ul>

					<p class="bold">Il avait les t&#226;ches suivantes:</p>

					<ul>

						<li>Mettre en place, exploiter et prot&#233;ger de mani&#232;re autonome des sites techniques improvis&#233;s avec des moyens simples, en groupe (environ 12 mil) ou en section (environ 40 mil), sur une longue dur&#233;e et en dehors des zones habit&#233;es</li>

						<li>Surveiller le fonctionnement de son commutateur et lancer de mani&#232;re autonome et imm&#233;diate la recherche et le d&#233;pannage syst&#233;matiques en cas de probl&#232;mes techniques</li>

						<li>Dans les postes de commandement des formations d&rsquo;engagement, il assure l&rsquo;instruction des b&#233;n&#233;ficiaires de prestations sur les appareils de transmission et les soutient de mani&#232;re proactive et dans le sens d&rsquo;un service &#224; la client&#232;le, lors de l&rsquo;utilisation des moyens de communication militaires</li>

					</ul>

					<p>

						Dans le cadre de l&#8242;aide &#224; soi-m&#234;me et au camarade, il a accompli une formation de secouriste.

					</p>

					<p>

						L&#8242;Arm&#233;e suisse proc&#232;de r&#233;guli&#232;rement &#224; des contr&#244;les de s&#233;curit&#233; relatifs aux personnes. La personne 

						concern&#233;e a pass&#233; sans probl&#232;me le premier contr&#244;le effectu&#233; au moment de son recrutement.

					</p>



              <p>



              En tant que militaire en service long, il a rempli ses obligations de service d&rsquo;instruction 



              et n&rsquo;est donc plus convoqu&#233; aux cours de r&#233;p&#233;tition. 

</p>

				</td>

			</tr>

		</table>

	</div>	

</body>

</html>

</head>

	<div class="page">

		<header>

			<img width="319" height="51" src="Images/schweiz.png" align=left>

			<img width="138" height="190" src="Images/Logo_LVB_FU.png" align=right><br><br>

		</header>

		<h1>Attestato di formazione e di competenza</h1>

		L&#8242;Esercito svizzero conferma che

		<p class="username">

			{{User.FirstLastName}}

		</p>

		<p>

			nato il  {{User.Birthdate | Date: "dd.MM.yyyy"}}<br>

			ha assolto il seguente servizio militare:

		</p>

		<table>

			<tr>

				<th>Servizio militare presso:</th>

				<td>{{User.Text1}}</td>

			</tr>

			<tr>

				<th>Periodo:</th>

				<td> {{DateAcquired | Date: "dd.MM.yyyy"}} - {{ValidUntil | Date: "dd.MM.yyyy"}}</td>

			</tr>

			<tr>

				<th>Periodo:</th>

				<td>Pioniere delle onde direttive / assistente al commutatore</td>

			</tr>

			<tr>

				<th>Grad:</th>

				<td>Soldato</td>

			</tr>

		</table>

		<p>

			Ringrazio il soldato {{User.FirstLastName}} per il suo impiego nell&#8242;Esercito svizzero e gli auguro 

			ogni successo e soddisfazione nella sua futura carriera.

		</p>

		<p>

			Brigata d’aviazione 31

		</p>

		<p>

			<img width=167 height=145 src="Images/Unterschrift_LVB_FU.png" />

		</p>

		<p>

			Brigadier Peter Soller</br>

			Comandante

		</p>

		<p class="small">

			Questo attestato di formazione e competenza &#232; trasparente e non contiene alcuna informazione nascosta

		</p>

	</div>

	<div class="page">

		<p class="medium">

			Durante la scuola reclute, ha acquisito le seguenti competenze teoriche e pratiche:

		</p>

		<table class="competences medium">

			<tr class="colored">

				<th>Competenze</th>

				<th>Contenuto / Portata</th>

			</tr>

			<tr>

				<td>

					Responsabilit&#224; personale

				</td>

				<td>

					Vivendo insieme nella sua unit&#224; militare, ha dovuto assumersi la responsabilit&#224; per 

					s&#233; stesso e per gli altri all&#8242;interno del gruppo

				</td>

			</tr>

			<tr>

				<td>

					Lealt&#224;

				</td>

				<td>

					Durante il periodo di servizio, ha vissuto secondo i valori della comunit&#224;, le norme 

					sociali e le regole specifiche del gruppo.

				</td>

			</tr>

			<tr>

				<td>

					Resilienza

				</td>

				<td>

					Durante la scuola reclute, ha vissuto fasi di maggiore stress fisico e psicologico. 

					Ha resistito a queste condizioni difficili ed &#232; stato in grado di concentrarsi sull&#8242;essenziale.

				</td>

			</tr>

			<tr>

				<td>

					Capacit&#224; di apprendimento e adattamento (flessibilit&#224;)

				</td>

				<td>

					Grazie alla sua capacit&#224; di apprendimento e adattamento, &#232; stato in grado di ambientarsi 

					in un ambiente non familiare.

				</td>

			</tr>

			<tr>

				<td>

					Capacit&#224; di gestire le critiche e i conflitti

				</td>

				<td>

					In condizioni di maggiore stress fisico e/o psicologico, &#232; stata richiesta la capacit&#224;

					di gestire le critiche e i conflitti.

				</td>

			</tr>

			<tr>

				<td>

					Lavoro di squadra

				</td>

				<td>

					La condivisione di compiti, obbiettivi ed esperienze ha rafforzato il rispetto e 

					l&#8242;apprezzamento reciproco.

				</td>

			</tr>

			<tr>

				<td>

					Competenze sociali

				</td>

				<td>

					Persone di diverse origini, lingue, culture, generi, religioni e status sociale l&#8242;hanno

					accompagnato durante il suo servizio e l&#8242;hanno stimolato a consolidare la sua competenza sociale.

				</td>

			</tr>

		</table>

		<table class="medium">

			<tr class="colored">

				<th colspan="2" style="padding: 10px 8px; font-size:10pt">

					Competenze tecniche

				</th>

			</tr>

			<tr>

				<td>

					<p class="bold">Nell&#8242;istruzione specialistica ha assolto i seguenti moduli:</p>

					<ul>

						<li>Allestimento, configurazione ed esercizio di una stazione a onde direttive secondo la lista di controllo</li>

						<li>Mettere in esercizio e gestire diversi mezzi di trasmissione militari come il telefono da campo o l&apos;apparecchio radio tattico incluse le diverse antenne nonch&#233; commutatori militari e veicoli di sistema</li>

						<li>Comportamento standard per l&apos;allestimento e l&apos;esercizio di ubicazioni tecniche di trasmissione</li>

					</ul>

					<p class="bold">Il suo ambito di competenza comprendeva le seguenti attivit&#224;:</p>

					<ul>

						<li>In gruppi (circa 12 mil) o in sezioni (circa 40 mil) allestire, gestire e proteggere in modo autonomo er un lungo periodo e al di fuori delle zone abitate ubicazioni tecniche improvvisate con mezzi semplici</li>

						<li>Sorveglianza dell&apos;esercizio del suo commutatore nonch&#233; avvio autonomo e immediato della ricerca sistematica e dell&apos;eliminazione dei guasti in caso di problemi tecnici</li>

						<li>Nei posti di comando delle formazioni d&apos;impiego garantisce l&apos;istruzione dei beneficiari di prestazioni agli apparecchi di trasmissione e li supporta in modo proattivo come previsto dal servizio clienti nell&apos;utilizzo dei mezzi di comunicazione militari</li>

					</ul>

					<p>

						Nell&#8242;ambito dell&#8242;aiuto a s&#233; stesso ed al camerata ha conseguito l&#8242;istruzione quale soccorritore.

					</p>

					<p>

						L&#8242;Esercito svizzero svolge a scadenze regolari controlli di sicurezza relativi alle persone.

						In occasione del reclutamento ha avuto il primo controllo sulla sicurezza, che ha superato.

					</p>



              <p>



              In qualit&#224; di militare in ferma continuata ha adempiuto il suo totale obbligatorio di giorni di servizio d&apos;istruzione 



              e non viene pi&#249; chiamato in servizio per corsi di ripetizione. 

</p>

				</td>

			</tr>

		</table>

	</div>	

</body>

</html>